{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Hello Kitty!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "55C0680D4215E0D67F081180CFA159AD"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Lang_en",
			"Children": [
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Mai departe"
					},
					"Key": "Continue"
				},
				{
					"Source":
					{
						"Text": "FireLeft"
					},
					"Translation":
					{
						"Text": "Trage stanga"
					},
					"Key": "Fire2"
				},
				{
					"Source":
					{
						"Text": "FireRight"
					},
					"Translation":
					{
						"Text": "Trage dreapta"
					},
					"Key": "Fire1"
				},
				{
					"Source":
					{
						"Text": "Pause"
					},
					"Translation":
					{
						"Text": "Pauza"
					},
					"Key": "Pause"
				}
			]
		},
		{
			"Namespace": "RawFury",
			"Children": [
				{
					"Source":
					{
						"Text": "You have to press {0} !"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Command"
				},
				{
					"Source":
					{
						"Text": "You have won {0} points!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CoolMessage"
				},
				{
					"Source":
					{
						"Text": "down!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Down"
				},
				{
					"Source":
					{
						"Text": "up!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Up"
				}
			]
		},
		{
			"Namespace": "RawFuryTraining",
			"Children": [
				{
					"Source":
					{
						"Text": "Chose your abilities!"
					},
					"Translation":
					{
						"Text": "Alege Abilitatea!"
					},
					"Key": "ChoseYourAbilities"
				},
				{
					"Source":
					{
						"Text": "Game Over!"
					},
					"Translation":
					{
						"Text": "Jocul s-a terminat!"
					},
					"Key": "GameOver"
				},
				{
					"Source":
					{
						"Text": "Kill your opponent!"
					},
					"Translation":
					{
						"Text": "Ucide-ti inamicul!"
					},
					"Key": "KillYourOpponent"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": "Nimic"
					},
					"Key": "None"
				},
				{
					"Source":
					{
						"Text": "Prepare!"
					},
					"Translation":
					{
						"Text": "Pregateste-te!"
					},
					"Key": "Prepare"
				}
			]
		}
	]
}